/* No comment provided by engineer. */
"0-2 Month" = "0-2 Month";

/* No comment provided by engineer. */
"0-3 Months" = "0-3 Months";

/* No comment provided by engineer. */
"12-15 Months" = "12-15 Months";

/* No comment provided by engineer. */
"2-4 Month" = "2-4 Month";

/* No comment provided by engineer. */
"3-6 Months" = "3-6 Months";

/* No comment provided by engineer. */
"4-6 Month" = "4-6 Month";

/* No comment provided by engineer. */
"5 in 1 vaccine" = "5 in 1 vaccine";

/* No comment provided by engineer. */
"6 in 1 vaccine" = "6 in 1 vaccine";

/* No comment provided by engineer. */
"6-12 Month" = "6-12 Month";

/* No comment provided by engineer. */
"6-9 Months" = "6-9 Months";

/* No comment provided by engineer. */
"9-12 Months" = "9-12 Months";

/* No comment provided by engineer. */
"accepts entire weight with legs" = "accepts entire weight with legs";

/* No comment provided by engineer. */
"Australia" = "Australia";

/* No comment provided by engineer. */
"Average" = "Average";

/* No comment provided by engineer. */
"Baby's Age in Month" = "Baby's Age in Month";

/* No comment provided by engineer. */
"Baby's Care" = "Baby's Care";

/* No comment provided by engineer. */
"Bacille Calmette-Guérin  vaccine" = "Bacille Calmette-Guérin  vaccine";

/* No comment provided by engineer. */
"BCG" = "BCG";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cantonese" = "Cantonese";

/* No comment provided by engineer. */
"Checklist" = "Checklist";

/* No comment provided by engineer. */
"China" = "China";

/* No comment provided by engineer. */
"Chinese Population" = "Chinese Population";

/* No comment provided by engineer. */
"Compare" = "Compare";

/* No comment provided by engineer. */
"Compare the vaccinations of China and Australia and stay updated" = "Compare the vaccinations of China and Australia and stay updated";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"Connect You" = "Connect You";

/* No comment provided by engineer. */
"Connecting to the same culturally rich community can imbibe the cultural values in your kids and keep them related to their own culture" = "Connecting to the same culturally rich community can imbibe the cultural values in your kids and keep them related to their own culture";

/* No comment provided by engineer. */
"Diphtheria, tetanus and pertussis vaccine" = "Diphtheria, tetanus and pertussis vaccine";

/* No comment provided by engineer. */
"Diptheria, tetanus and pertussis vaccines" = "Diptheria, tetanus and pertussis vaccines";

/* No comment provided by engineer. */
"Do You Know?\nDifferent countries have different vaccination schedule" = "Do You Know?\nDifferent countries have different vaccination schedule";

/* No comment provided by engineer. */
"Do You Know?\nHow is your surburb in vaccination awarness and facilities" = "Do You Know?\nHow is your surburb in vaccination awarness and facilities";

/* No comment provided by engineer. */
"DTaP" = "DTaP";

/* No comment provided by engineer. */
"DTaPHibHepBIPV" = "DTaPHibHepBIPV";

/* No comment provided by engineer. */
"DTwP" = "DTwP";

/* No comment provided by engineer. */
"DTwPHibHepB" = "DTwPHibHepB";

/* No comment provided by engineer. */
"English Only" = "English Only";

/* No comment provided by engineer. */
"English Proficiency" = "English Proficiency";

/* No comment provided by engineer. */
"Excellent" = "Excellent";

/* No comment provided by engineer. */
"Find a suburb where Chinese people speaks:" = "Find a suburb where Chinese people speaks:";

/* No comment provided by engineer. */
"Find a suburb where the number of Chinese people is:" = "Find a suburb where the number of Chinese people is:";

/* No comment provided by engineer. */
"Find age wise growth charts" = "Find age wise growth charts";

/* No comment provided by engineer. */
"Find childcare centres in your suburb" = "Find childcare centres in your suburb";

/* No comment provided by engineer. */
"Find kindergartens in your suburb" = "Find kindergartens in your suburb";

/* No comment provided by engineer. */
"Find More" = "Find More";

/* No comment provided by engineer. */
"Find the places where you want to live" = "Find the places where you want to live";

/* No comment provided by engineer. */
"Find the previous year vaccination coverage rates of the suburb to know vaccination facilities in your area" = "Find the previous year vaccination coverage rates of the suburb to know vaccination facilities in your area";

/* No comment provided by engineer. */
"Find the suburb where the Chinese people's proficiency is:" = "Find the suburb where the Chinese people's proficiency is:";

/* No comment provided by engineer. */
"Find vaccination palces near me" = "Find vaccination palces near me";

/* No comment provided by engineer. */
"FindDifference" = "FindDifference";

/* No comment provided by engineer. */
"Good" = "Good";

/* No comment provided by engineer. */
"Growth Tracker" = "Growth Tracker";

/* No comment provided by engineer. */
"Haemophilus influenzae type b and meningitis C" = "Haemophilus influenzae type b and meningitis C";

/* No comment provided by engineer. */
"HepA_Pediatric" = "HepA_Pediatric";

/* No comment provided by engineer. */
"Hepatitis A pediatric vaccine" = "Hepatitis A pediatric vaccine";

/* No comment provided by engineer. */
"Hepatitis B pediatric vaccine" = "Hepatitis B pediatric vaccine";

/* No comment provided by engineer. */
"HepB_Pediatric" = "HepB_Pediatric";

/* No comment provided by engineer. */
"HibMenC" = "HibMenC";

/* No comment provided by engineer. */
"Inactivated polio vaccine" = "Inactivated polio vaccine";

/* No comment provided by engineer. */
"Influenza_Pediatric" = "Influenza_Pediatric";

/* No comment provided by engineer. */
"Influenza_Pediatric vaccine" = "Influenza_Pediatric vaccine";

/* No comment provided by engineer. */
"IPV" = "IPV";

/* No comment provided by engineer. */
"Japanese encephalitis live vaccine" = "Japanese encephalitis live vaccine";

/* No comment provided by engineer. */
"JE_LiveAtd" = "JE_LiveAtd";

/* No comment provided by engineer. */
"Keeps hands fisted and lacks arm movement" = "Keeps hands fisted and lacks arm movement";

/* No comment provided by engineer. */
"Know what knid of food you should give to your baby" = "Know what knid of food you should give to your baby";

/* No comment provided by engineer. */
"Langugage" = "Langugage";

/* No comment provided by engineer. */
"Learn from your neighbours" = "Learn from your neighbours";

/* No comment provided by engineer. */
"Learning from the experiences to relate more effectively across cultural lines can boost your self-confidence to socialize with other cultures" = "Learning from the experiences to relate more effectively across cultural lines can boost your self-confidence to socialize with other cultures";

/* No comment provided by engineer. */
"Less" = "Less";

/* No comment provided by engineer. */
"Maintain digital checklist of the growth recoeds" = "Maintain digital checklist of the growth recoeds";

/* No comment provided by engineer. */
"Mandarin" = "Mandarin";

/* No comment provided by engineer. */
"Measles" = "Measles";

/* No comment provided by engineer. */
"Measles mumps rubella  vaccine" = "Measles mumps rubella  vaccine";

/* No comment provided by engineer. */
"Measles vaccine" = "Measles vaccine";

/* No comment provided by engineer. */
"Measles, mumps, rubella, varicella" = "Measles, mumps, rubella, varicella";

/* No comment provided by engineer. */
"Measles-rubella  vaccine" = "Measles-rubella  vaccine";

/* No comment provided by engineer. */
"MenA" = "MenA";

/* No comment provided by engineer. */
"Meningococcal A vaccine" = "Meningococcal A vaccine";

/* No comment provided by engineer. */
"MMR" = "MMR";

/* No comment provided by engineer. */
"MMRV" = "MMRV";

/* No comment provided by engineer. */
"More" = "More";

/* No comment provided by engineer. */
"Moves from tummy or back into sitting" = "Moves from tummy or back into sitting";

/* No comment provided by engineer. */
"MR" = "MR";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"No Data For This Postcode" = "No Data For This Postcode";

/* No comment provided by engineer. */
"No Rating Data For this Postcode" = "No Rating Data For this Postcode";

/* Default action */
"OK" = "OK";

/* No comment provided by engineer. */
"OPV" = "OPV";

/* No comment provided by engineer. */
"Oral polio vaccine" = "Oral polio vaccine";

/* No comment provided by engineer. */
"Other Chinese language" = "Other Chinese language";

/* No comment provided by engineer. */
"Percent full immunised (%)" = "Percent full immunised (%)";

/* No comment provided by engineer. */
"Please Enter Your Postcode" = "Please Enter Your Postcode";

/* No comment provided by engineer. */
"Please Entre a Postcode" = "Please Entre a Postcode";

/* No comment provided by engineer. */
"Please input your postcode above" = "Please input your postcode above";

/* No comment provided by engineer. */
"Pneumo_conj" = "Pneumo_conj";

/* No comment provided by engineer. */
"Pneumococcal conjugate vaccine" = "Pneumococcal conjugate vaccine";

/* No comment provided by engineer. */
"Poor" = "Poor";

/* No comment provided by engineer. */
"Pulls to stand and cruises along furniture" = "Pulls to stand and cruises along furniture";

/* No comment provided by engineer. */
"Rate" = "Rate";

/* No comment provided by engineer. */
"Recommend a place where you can get more help" = "Recommend a place where you can get more help";

/* No comment provided by engineer. */
"Reconnecting to your culture can enrich your sense of self-identity and overall wellbeing" = "Reconnecting to your culture can enrich your sense of self-identity and overall wellbeing";

/* No comment provided by engineer. */
"Rolls from back to tummy and tummy to back" = "Rolls from back to tummy and tummy to back";

/* No comment provided by engineer. */
"Rotavirus" = "Rotavirus";

/* No comment provided by engineer. */
"Rotavirus vaccine" = "Rotavirus vaccine";

/* No comment provided by engineer. */
"Sits and reaches for toys without falling" = "Sits and reaches for toys without falling";

/* No comment provided by engineer. */
"Sorry" = "Sorry";

/* No comment provided by engineer. */
"Sorry, No Records" = "Sorry, No Records";

/* No comment provided by engineer. */
"Squats to pick up toy" = "Squats to pick up toy";

/* No comment provided by engineer. */
"Stands alone and takes independent steps" = "Stands alone and takes independent steps";

/* No comment provided by engineer. */
"Starts to move with alternate leg arm movement" = "Starts to move with alternate leg arm movement";

/* No comment provided by engineer. */
"Tap and Check Your Baby's Growth" = "Tap and Check Your Baby's Growth";

/* No comment provided by engineer. */
"Tap to Select" = "Tap to Select";

/* No comment provided by engineer. */
"The Postcode is Incorrect" = "The Postcode is Incorrect";

/* No comment provided by engineer. */
"Track Your Baby's Growth" = "Track Your Baby's Growth";

/* No comment provided by engineer. */
"Understand your suburb's vaccination awarness status" = "Understand your suburb's vaccination awarness status";

/* No comment provided by engineer. */
"Uses hands to support self while sitting" = "Uses hands to support self while sitting";

/* No comment provided by engineer. */
"Vaccination Comparison by Country" = "Vaccination Comparison by Country";

/* No comment provided by engineer. */
"Vaccination Description" = "Vaccination Description";

/* No comment provided by engineer. */
"Vaccination Tracker" = "Vaccination Tracker";

/* No comment provided by engineer. */
"Vitamin A" = "Vitamin A";

/* No comment provided by engineer. */
"Vitamin A vaccine" = "Vitamin A vaccine";

/* No comment provided by engineer. */
"Walks independently and seldom falls" = "Walks independently and seldom falls";

/* No comment provided by engineer. */
"Warning: Cannot take weight on legs" = "Warning: Cannot take weight on legs";

/* No comment provided by engineer. */
"Warning: Difficult to bring arms forward" = "Warning: Difficult to bring arms forward";

/* No comment provided by engineer. */
"Warning: Difficulty crawling" = "Warning: Difficulty crawling";

/* No comment provided by engineer. */
"Warning: Difficulty lifting head" = "Warning: Difficulty lifting head";

/* No comment provided by engineer. */
"Warning: Inability to straighten back" = "Warning: Inability to straighten back";

/* No comment provided by engineer. */
"Warning: Keeps hands fisted" = "Warning: Keeps hands fisted";

/* No comment provided by engineer. */
"Warning: Only use arm to pull up to standing" = "Warning: Only use arm to pull up to standing";

/* No comment provided by engineer. */
"Warning: Poor standing balance" = "Warning: Poor standing balance";

/* No comment provided by engineer. */
"Warning: Poor use of arms in sitting" = "Warning: Poor use of arms in sitting";

/* No comment provided by engineer. */
"Warning: Sits with weight to one side" = "Warning: Sits with weight to one side";

/* No comment provided by engineer. */
"Warning: Unable to take steps" = "Warning: Unable to take steps";

/* No comment provided by engineer. */
"Warning: Uses one hand predominately" = "Warning: Uses one hand predominately";

/* No comment provided by engineer. */
"Warning: Walks on toes" = "Warning: Walks on toes";

/* No comment provided by engineer. */
"Warning:Rounded back" = "Warning:Rounded back";

/* No comment provided by engineer. */
"We use face ID to protect your baby's privacy" = "We use face ID to protect your baby's privacy";

/* No comment provided by engineer. */
"While lying on their tummy Lifts and head up" = "While lying on their tummy Lifts and head up";

/* No comment provided by engineer. */
"While lying on their tummy Pushes up on arms" = "While lying on their tummy Pushes up on arms";

